{
  "text": {
    "what": 85,
    "are": 6,
    "the": 74,
    "applications": 5,
    "of": 59,
    "ai": 2,
    "where": 86,
    "is": 44,
    "used": 80,
    "types": 78,
    "how": 39,
    "classified": 12,
    "define": 17,
    "who": 87,
    "invented": 43,
    "father": 24,
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 75,
    "good": 29,
    "morning": 51,
    "evening": 21,
    "moin": 50,
    "let": 47,
    "s": 62,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "cu": 15,
    "by": 9,
    "cee": 11,
    "you": 92,
    "later": 46,
    "night": 56,
    "bye": 10,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 55,
    "day": 16,
    "see": 66,
    "around": 7,
    "yes": 91,
    "y": 90,
    "indeed": 42,
    "course": 14,
    "that": 73,
    "sounds": 68,
    "correct": 13,
    "no": 57,
    "n": 53,
    "never": 54,
    "i": 41,
    "don": 19,
    "t": 71,
    "think": 76,
    "so": 67,
    "like": 48,
    "way": 83,
    "not": 58,
    "really": 61,
    "perfect": 60,
    "great": 33,
    "amazing": 4,
    "feeling": 26,
    "king": 45,
    "wonderful": 88,
    "am": 3,
    "very": 81,
    "going": 28,
    "to": 77,
    "save": 65,
    "world": 89,
    "super": 70,
    "stoked": 69,
    "extremely": 22,
    "my": 52,
    "was": 82,
    "horrible": 38,
    "sad": 64,
    "feel": 25,
    "well": 84,
    "disappointed": 18,
    "m": 49,
    "unhappy": 79,
    "extremly": 23,
    "saad": 63,
    "bot": 8,
    "human": 40,
    "talking": 72
  },
  "intent": {
    "applications_of_ai": 1,
    "types_of_ai": 8,
    "what_is_ai": 9,
    "who_invented_ai": 10,
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_applications_of_ai": 12,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_iamabot": 15,
    "utter_types_of_ai": 16,
    "utter_what_is_ai": 17,
    "utter_who_invented_ai": 18
  },
  "action_text": null,
  "intent_response_key": null
}