{
  "text": {
    " ": 0,
    "h": 190,
    "e": 143,
    "l": 244,
    "o": 292,
    " h": 33,
    "he": 194,
    "el": 152,
    "ll": 257,
    "lo": 261,
    "o ": 293,
    " he": 34,
    "hel": 196,
    "ell": 153,
    "llo": 259,
    "lo ": 262,
    " hel": 35,
    "hell": 197,
    "ello": 155,
    "llo ": 260,
    "i": 214,
    "hi": 203,
    "i ": 215,
    " hi": 37,
    "hi ": 204,
    " hi ": 38,
    "y": 396,
    "ey": 170,
    "y ": 397,
    "hey": 201,
    "ey ": 171,
    " hey": 36,
    "hey ": 202,
    "g": 182,
    "d": 135,
    " g": 30,
    "go": 187,
    "oo": 303,
    "od": 294,
    "d ": 136,
    " go": 31,
    "goo": 188,
    "ood": 304,
    "od ": 295,
    " goo": 32,
    "good": 189,
    "ood ": 305,
    "m": 263,
    "r": 328,
    "n": 273,
    " m": 52,
    "mo": 270,
    "or": 307,
    "rn": 332,
    "ni": 279,
    "in": 228,
    "ng": 277,
    "g ": 183,
    " mo": 55,
    "mor": 271,
    "orn": 308,
    "rni": 333,
    "nin": 282,
    "ing": 231,
    "ng ": 278,
    " mor": 56,
    "morn": 272,
    "orni": 309,
    "rnin": 334,
    "ning": 283,
    "ing ": 232,
    "v": 382,
    " e": 24,
    "ev": 167,
    "ve": 383,
    "en": 156,
    " ev": 25,
    "eve": 168,
    "ven": 384,
    "eni": 157,
    " eve": 26,
    "even": 169,
    "veni": 385,
    "enin": 158,
    "b": 119,
    " b": 13,
    "by": 125,
    "ye": 398,
    "e ": 144,
    " by": 16,
    "bye": 126,
    "ye ": 399,
    " bye": 17,
    "bye ": 127,
    "db": 137,
    "odb": 296,
    "dby": 138,
    "oodb": 306,
    "odby": 297,
    "dbye": 139,
    "s": 335,
    " s": 63,
    "se": 337,
    "ee": 147,
    " se": 64,
    "see": 340,
    "ee ": 148,
    " see": 65,
    "see ": 341,
    "u": 372,
    " y": 85,
    "yo": 400,
    "ou": 312,
    "u ": 373,
    " yo": 86,
    "you": 401,
    "ou ": 313,
    " you": 87,
    "you ": 402,
    "a": 88,
    "t": 348,
    " l": 49,
    "la": 246,
    "at": 111,
    "te": 353,
    "er": 161,
    "r ": 329,
    " la": 50,
    "lat": 249,
    "ate": 113,
    "ter": 358,
    "er ": 162,
    " lat": 51,
    "late": 250,
    "ater": 114,
    "ter ": 359,
    " n": 57,
    "ig": 225,
    "gh": 184,
    "ht": 209,
    "t ": 349,
    " ni": 58,
    "nig": 280,
    "igh": 226,
    "ght": 185,
    "ht ": 210,
    " nig": 59,
    "nigh": 281,
    "ight": 227,
    "ght ": 186,
    "w": 387,
    " w": 80,
    "wh": 389,
    "ha": 191,
    " wh": 81,
    "wha": 390,
    "hat": 192,
    "at ": 112,
    " wha": 82,
    "what": 391,
    "hat ": 193,
    " a": 1,
    "ar": 105,
    "re": 330,
    " ar": 11,
    "are": 106,
    "re ": 331,
    " are": 12,
    "are ": 107,
    " t": 66,
    "th": 360,
    " th": 71,
    "the": 361,
    "he ": 195,
    " the": 72,
    "the ": 362,
    "p": 318,
    "c": 128,
    "ap": 102,
    "pp": 325,
    "pl": 322,
    "li": 251,
    "ic": 216,
    "ca": 129,
    "ti": 364,
    "io": 235,
    "on": 300,
    "ns": 284,
    "s ": 336,
    " ap": 9,
    "app": 103,
    "ppl": 326,
    "pli": 323,
    "lic": 252,
    "ica": 217,
    "cat": 130,
    "ati": 117,
    "tio": 365,
    "ion": 236,
    "ons": 301,
    "ns ": 285,
    " app": 10,
    "appl": 104,
    "ppli": 327,
    "plic": 324,
    "lica": 253,
    "icat": 218,
    "cati": 131,
    "atio": 118,
    "tion": 366,
    "ions": 237,
    "ons ": 302,
    "f": 172,
    " o": 60,
    "of": 298,
    "f ": 173,
    " of": 61,
    "of ": 299,
    " of ": 62,
    "ai": 93,
    " ai": 5,
    "ai ": 94,
    " ai ": 6,
    "whe": 392,
    "her": 198,
    "ere": 163,
    " whe": 83,
    "wher": 393,
    "here": 200,
    "ere ": 164,
    " i": 43,
    "is": 238,
    " is": 47,
    "is ": 239,
    " is ": 48,
    " u": 77,
    "us": 377,
    "ed": 145,
    " us": 78,
    "use": 378,
    "sed": 338,
    "ed ": 146,
    " use": 79,
    "used": 379,
    "sed ": 339,
    "ty": 369,
    "yp": 403,
    "pe": 319,
    "es": 165,
    " ty": 75,
    "typ": 370,
    "ype": 404,
    "pes": 320,
    "es ": 166,
    " typ": 76,
    "type": 371,
    "ypes": 405,
    "pes ": 321,
    "ho": 205,
    "ow": 316,
    "w ": 388,
    " ho": 39,
    "how": 207,
    "ow ": 317,
    " how": 40,
    "how ": 208,
    " c": 18,
    "cl": 132,
    "as": 108,
    "ss": 345,
    "si": 342,
    "if": 222,
    "fi": 177,
    "ie": 219,
    " cl": 19,
    "cla": 133,
    "las": 247,
    "ass": 109,
    "ssi": 346,
    "sif": 343,
    "ifi": 223,
    "fie": 178,
    "ied": 220,
    " cla": 20,
    "clas": 134,
    "lass": 248,
    "assi": 110,
    "ssif": 347,
    "sifi": 344,
    "ifie": 224,
    "fied": 179,
    "ied ": 221,
    "who": 394,
    "ho ": 206,
    " who": 84,
    "who ": 395,
    "nv": 289,
    "nt": 286,
    " in": 45,
    "inv": 233,
    "nve": 290,
    "ent": 159,
    "nte": 287,
    "ted": 354,
    " inv": 46,
    "inve": 234,
    "nven": 291,
    "vent": 386,
    "ente": 160,
    "nted": 288,
    "ted ": 355,
    " f": 27,
    "fa": 174,
    " fa": 28,
    "fat": 175,
    "ath": 115,
    " fat": 29,
    "fath": 176,
    "athe": 116,
    "ther": 363,
    "her ": 199,
    "a ": 89,
    " a ": 2,
    "bo": 120,
    "ot": 310,
    " bo": 14,
    "bot": 121,
    "ot ": 311,
    " bot": 15,
    "bot ": 122,
    "hu": 211,
    "um": 374,
    "ma": 265,
    "an": 100,
    "n ": 274,
    " hu": 41,
    "hum": 212,
    "uma": 375,
    "man": 266,
    "an ": 101,
    " hum": 42,
    "huma": 213,
    "uman": 376,
    "man ": 267,
    "am": 98,
    "m ": 264,
    " am": 7,
    "am ": 99,
    " am ": 8,
    " i ": 44,
    "k": 240,
    "ta": 350,
    "al": 95,
    "lk": 254,
    "ki": 241,
    " ta": 67,
    "tal": 351,
    "alk": 96,
    "lki": 255,
    "kin": 242,
    " tal": 68,
    "talk": 352,
    "alki": 97,
    "lkin": 256,
    "king": 243,
    "to": 367,
    " to": 73,
    "to ": 368,
    " to ": 74,
    " d": 21,
    "de": 140,
    "ef": 149,
    "ne": 275,
    " de": 22,
    "def": 141,
    "efi": 150,
    "fin": 180,
    "ine": 229,
    "ne ": 276,
    " def": 23,
    "defi": 142,
    "efin": 151,
    "fine": 181,
    "ine ": 230,
    "l ": 245,
    " te": 69,
    "tel": 356,
    "ll ": 258,
    " tel": 70,
    "tell": 357,
    "ell ": 154,
    "me": 268,
    " me": 53,
    "me ": 269,
    " me ": 54,
    "ab": 90,
    "ut": 380,
    " ab": 3,
    "abo": 91,
    "bou": 123,
    "out": 314,
    "ut ": 381,
    " abo": 4,
    "abou": 92,
    "bout": 124,
    "out ": 315
  },
  "response": null,
  "action_text": null
}